Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets_plenum:_to_motedeltakere_har_testet_positivt_pa_korona.html.tmx
Source language: nob
Languages: sme

source: Sametingets plenum: To møtedeltakere har testet positivt på korona
sme: Sámedikki dievasčoahkkin: Guokte čoahkkinoasseváldi leaba testen positiivvalaččat koronaiskosis

source: To av Sametingets møtedeltakere har nå avgitt positive koronaprøver og begge er i full isolasjon.
sme: Guovttis geat čuovvuba Sámedikki dievasčoahkkima leaba dál dieđihan ahte sudnos leat positiiva koronaiskosat.

source: Sametingsdirektør Inger Marit Eira-Åhrén
sme: Goappašagat leaba isolašuvnnas.

source: – Sametinget har informert Alta kommune og Scandic Alta hotell om smittesituasjonen, sier sametingsdirektør Inger Marit Eira-Åhrén.
sme: Sámedikki direktevra Inger Marit Eira-Åhrén

source: Sametinget fortsetter med plenumsmøtet i Alta som planlagt, og alle møtedeltakere følger både lokale og nasjonale retningslinjer.
sme: – Sámediggi lea dál dieđihan sihke Álttá suohkanii ja Scandic hotellii njoammuma birra, muitala sámediggedirektevra Inger Marit Eira-Åhrén.

source: Alle må ha negativ testresultat før de kommer inn i møtelokalet.
sme: Sámediggi joatká dievasčoahkkimiin Álttás plánaid mielde ja buot čoahkkinoasseváldit čuvvot sihke báikkálaš ja nationála njuolggadusaid.

source: Møtedeltakere gjennomfører selvtest alle dager før møtestart.
sme: Buohkain ferte leat negatiiva koronaiskkus ovdal go besset čoahkkinlatnjii.

source: – Vi har igangsatt tiltak, alle må bruke munnbind og vi holder én meters avstand.
sme: Čoahkkinoasseváldit fertejit dás rájes beaivválaččat iđđes iskkahit iežaset ovdal go čoahkkin álgá.

source: Også publikum må forholde seg til nasjonale og lokale retningslinjer, sier Eira-Åhrén.
sme: – Mii leat álggahan doaimmaid, buohkat fertejit geavahit njálbmesuoji ja doalahit mehter gaskka.

source: Kontaktpersoner: Sametingsdirektør Inger Marit Eira-Åhrén, tlf 971 29 744 Kommunikasjonsdirektør Liv Inger Somby tlf 900 56 995
sme: Maiddái publikum ferte čuovvut nationála ja báikkálaš njuolggadusaid, dadjá Eira-Åhrén.
